window.sitedata = {
	"projects": {
		"dodekanisou": {
			"title":"ΔΩΔΕΚΑΝΗΣΟΥ: Πενταώροφη οικοδομή στην Άνω Νεάπολη",
			"category":0,
			"thumb":"dodekanisou.jpg",
			"images":["dodekanisou.jpg","thumb1.jpg","thumb2.jpg","thumb3.jpg"],
			"content":"Το κτίριο αποτελείται από πέντε οροφοδιαμέρισματα επιφανείας 94μ2 και συνολικής δόμησης Ε=470μ2 επί γωνιακού οικοπέδου επιφανείας Ε=236μ2. Η κάθε ιδιοκτησία είναι ιδιαίτερα φωτεινή παρά τον ‘κακό’ Βορειοδυτικό προσανατολισμό, λόγω των μεγάλων ανοιγμάτων της γωνιακής θέσης και τους αυξημένου πλάτους της οδού. Στην γωνία και όμορρα με το οικόπεδο βρίσκεται διαμόρφωση κοινόχρηστου πρασίνου που έστω εικονικά, αυξάνει την επιφάνεια φύτευσης της οικοδομής και βελτιώνει το μικροκλίμα.",
			"period":"2007|2011",
			"overseer":"Α.Μιμίκου|Π.Κρουστάλλης "
		},
		"katsoni": {
			"title":"Επταώροφη οικοδομή στη Νίκαια",
			"category":0,
			"thumb":"katsoni.jpg",
			"images":["katsoni.jpg"],
			"content":"Το συγκεκριμένο κτίσμα κατασκευάστηκε σε οικόπεδο συνολικής επιφανειας Ε=454,57μ2 που προέκυψε από συννένωση τεσσάρων (!) οικοπέδων και φιλοξενεί 19 διαμερίσματα κατοικίας και 2 στάθμες υπογείων parking. Κατά την φάση της εκσκαφής προέκυψαν σημαντικά προβλήματα λόγω έντονης εκροής υδάτων από το υπέδαφος. Το πρόβλημα αντιμετωπίστηκε με επιτυχία χρησιμοποιώντας ένα συνδυασμό δίκτυου σωληνώσεων, φρεατύων, αντλιών. Ταυτόχρονα δημιουργήθηκαν τοιχεία αντιστήριξης των όμορρων πέτρινων προπολεμικών οικιών τα οποία αργότερα ενσωματώθηκαν στον φέροντα οργανισμό του κτίσματος.",
			"period":"2005|2008",
			"overseer":"Α.Μιμίκου| Α.Μιμίκου, Λ.Λάδης"
		},
		"nikitara": {
			"title":"Εξαώροφη οικοδομή στην περιοχή της Αγ.Σοφίας, Πειραιά",
			"category":0,
			"thumb":"nikitara.jpg",
			"images":["nikitara.jpg"],
			"content":"Το ακίνητο απέχει λιγότερο από 200μ. από τον υπό κατασκευή σταθμό του Μετρό ‘Μανιάτικα’ στον Λόφο Βώκου. Φιλοξενεί 12 διαμερίσματα κατοικίας συνολικής επιφανείας Ε=857μ2 σε οικόπεδο Ε=300μ2. Στα χαρακτηριστικά του κτίριου είναι ότι υπάρχει έντονη υποχώρηση προς το εσωτερικό του οικοπέδου λόγω προσαρμογής στο ιδεατό στερεό, έτσι οι πάνω όροφοι είναι εμφανώς μικρότεροι. Από την άλλη, ο στ’ όροφος έχει πανοραμική θέα λόγω του συνδυασμού του λόφου και του ύψους του κτίσματος.",
			"period":"2004|2006",
			"overseer":"Α.Μιμίκου| Α.Μιμίκου"
		},
		"aigina": {
			"title":"Παραθαλάσσια κατοικία στην Αίγινα",
			"category":0,
			"thumb":"aigina.jpg",
			"images":["aigina.jpg"],
			"content":"Πρόκειται για εξοχική κατοικία στον οικισμό ‘Μαραθώνα’ στην Αίγινα.  Το ακίνητο έχει το προνόμιο να βρίσκεται σε απόσταση 10 μέτρων από τη θάλασσα. Βρίσκεται μάλιστα σε οικόπεδο επιφάνειας Ε=1483μ2 που συνορεύει με παραλία (που θα μπορούσε να θεωρηθεί ‘ιδιωτική’ μιας και δεν υπάρχει πρόσβαση από αλλού) και την περιφερειακή οδό του νησιού. Το κτίριο χωρίζεται σε 3 αυτοτελείς κατοικίες, σε 3 στάθμες, με την προσθήκη ενός ξενώνα με συνολική επιφάνεια Ε=378μ2. Η έντονη κλίση του φυσικού εδάφους καθορίζει και κατά κύριο λόγο τις προσβάσεις και τις χρήσεις του κάθε ορόφου. Έτσι το ισόγειο έχει άμεση πρόσβαση σε ‘αυλή’ επί της παραλίας ενώ ο Α’ όροφος έχει άμεση πρόσβαση σε ανώτερη φυσική στάθμη του εδάφους. Ο Β’ όροφος χρησιμοποιεί το κατάλληλα διαμορφωμένο χώρο στην ταράτσα της κατασκευής.",
			"period":"2010",
			"overseer":"Α.Μιμίκου|  -"
		},
		"lykourgou": {
			"title":"Επταώροφη οικοδομή στην Καλλιθέα",
			"category":0,
			"thumb":"lykourgou.jpg",
			"images":["lykourgou.jpg"],
			"content":"Σε αυτό το έργο έχουν κατασκευαστεί 10 αυτοτελή διαμερίσματα με συνολική επιφάνεια Ε=943μ2. Στη συγκεκριμένη λύση έχουν δημιουργηθεί δύο όγκοι με 7 και 3 διαμερίσματα αντιστοίχως που επικοινωνούν με κοινό κλιμακοστάσιο και ‘βλέπουν’ σε κοινόχρηστο εσωτερικό αίθριο. Το αίθριο συμβάλει στον φυσικό φωτισμό και αερισμό των κατοικιών. Κατασκευαστικά, ιδιαίτερη μέριμνα έχει γίνει για την υποστήριξη των θεμελίων της οικοδομής. Λόγω μαλακού υπεδάφους και για την ασφάλεια της κατασκευής έχει εφαρμοστεί η τεχνική της πασσαλόπηξης (ράβδοι beton θάβονται σε βάθος για να ενισχύσουν το υπέδαφος).",
			"period":"2005|2006",
			"overseer":"Α.Μιμίκου| Α.Μιμίκου, Α.Σταντίδη"
		},
		"troias": {
			"title":"Εξαώροφη οικοδομή στη Νίκαια",
			"category":1,
			"thumb":"troias.jpg",
			"images":["troias.jpg"],
			"content":"Η μελέτη αυτή αφορά κτίριο κατοικιών σε ένα ιδιαίτερα μικρό και στενό οικόπεδο συνολικής επιφάνειας Ε=172μ2 με πλάτος όψης μόλις 7,80μ. Αυτά τα χαρακτηριστικά περιορίζουν και δυσκολεύουν τη μελέτη. Η συγκεκιρμένη υλοποίηση έγινε με σκοπό την εμπορική εκμετάλλευση των ακινήτων από τον ιδιοκτήτη (κατασκευαστική εταιρεία της περιοχής). Έτσι προέκυψε ένα κτίριο με τυπικό όροφο επιφανείας Ε=74μ2, με την κάθε ιδιοκτησία να λείτουργεί όπως τυχών πιο άνετα διαμέρισματα.",
			"period":"2007| 2008-2009",
			"overseer":"Α.Μιμίκου| - "
		},
		"aisopou": {
			"title":"Κατοικία στη Νεάπολη",
			"category":1,
			"thumb":"aisopou.jpg",
			"images":["aisopou.jpg"],
			"content":"Η συγκεκριμένη διπλοκατοικία συνολικής επιφάνειας Ε=287μ2 βρίσκεται στην περιοχή του άλσους του Αγ.Φιλίππου. Η κατοικία αποτελείται από 3 επίπεδα ίσης επιφάνειας ενώ στο υπόγειο φιλοξενείται, εκτός των απαραίτητων βοηθητικών εγκαταστάσεων, και playroom που θα μπορούσε να λειτουργήσει και ως ξενώνας.",
			"period":"2005| 2006",
			"overseer":"Α.Μιμίκου| Α.Μιμίκου "
		},
		"akropoleos": {
			"title":"Επταώροφη πολυκατοικία στη Νεάπολη",
			"category":1,
			"thumb":"akropoleos.jpg",
			"images":["akropoleos.jpg"],
			"content":"Πρόκειται για μελέτη  όπου έχει γίνει πλήρης εξάντληση της διαθέσιμης δόμησης (Ε=655μ2) σύμφωνα με τις απαιτήσεις του κατασκευαστή (το ακίνητο προοριζόταν για πώληση). Αποτελείται κυρίως από οροφοδιαμερίσματα, επιφανείας Ε=81,83μ2, με θέα στο πάρκο του Αγ. Φιλίππου.",
			"period":"2007| 2008",
			"overseer":"Α.Μιμίκου| - "
		},
		"vlaxou": {
			"title":"Πενταόροφο κτίριο κατοικίας με ισόγειο κατάστημα στον Κορυδαλλό",
			"category":1,
			"thumb":"vlaxou.jpg",
			"images":["vlaxou.jpg"],
			"content":"Το κτίριο είναι μια ιδιαίτερη περίπτωση διότι λόγω του μικρού μεγέθους του οικοπέδου φιλοξενεί μια κατοικία σε 4 επίπεδα με πλάτος μόλις 5.80μ. Το κάθε επίπεδο έχει επιφάνεια περίπου 55μ2 κι έτσι προκύπτει μια ιδιοκτησία επιφανείας Ε=200μ2. Το ισόγειο κατάστημα λειτουργεί εντελώς ανεξάρτητα από το υπόλοιπο κτίριο.",
			"period":"1995| 1996",
			"overseer":"Α.Μιμίκου| Α.Μιμίκου "
		},
		"galanou": {
			"title":"Διώροφη μονοκατοικία στη Βάρη",
			"category":1,
			"thumb":"galanou.jpg",
			"images":["galanou.jpg"],
			"content":"Η κατασκευή βρίσκεται στο Κόμπι της Βάρης σε οικόπεδο επιφανειας Ε=194μ2. Η περιοχή σήμερα είναι μια ήσυχη προ-αστική περιοχή γενικής κατοικίας όμως κατά την περίοδο της μελέτης ήταν εκτός του αστικού ιστού και λειτουργούσε κυρίως σαν παραθεριστικό θέρετρο. Έτσι το κτίσμα έχει και τον χαρακτήρα της εξοχικής κατοικίας παρόλο που μελετήθηκε για χρήση όλον τον χρόνο. Η κατοικία έχει επιφάνεια Ε=119μ2 και είναι χωρισμένη σε 2 επίπεδα (ισόγειο και Α’ όροφος). Η εσωτερική σκάλα ενώνει τις 2 στάθμες και προσφέρει πρόσβαση στο υπόγειο.",
			"period":"1991| 1992",
			"overseer":"Α.Μιμίκου| Α.Μιμίκου "
		},
		"gazias": {
			"title":"Διώροφη οικοδομή με ισόγειο κατάστημα στον Κορυδαλλό",
			"category":1,
			"thumb":"gazias.jpg",
			"images":["gazias.jpg"],
			"content":"Το ακίνητο αποτελείται από 2 διαμερίσματα κατοικίας συνολικής επιφανείας Ε=139μ2 και ισόγειο κατάστημα Ε=69μ2 με υπόγειους βοηθητικούς χώρους και εσωτερικό αναβατόριο. Το κατάστημα εκμεταλλεύεται τον ακάλυπτο χώρο του οικοπέδου για την εξυπηρέτηση των πελατών μιας και στο οικοδομικό τετράγωνο δεν υπάρχουν πρασιές που θα μπορούσαν να προσφέρουν μια αντίστοιχη χρήση. Στο τεχνικό κομμάτι, έχει δημιουργηθεί λεκάνη απορροής όμβριων υδάτων για την αποφυγή υγρασιών από τον υδροφόρο ορίζοντα μιας και οι δρόμοι είχαν χαρακτήρα ποταμών πριν την οικιστική ανάπτυξη της περιοχής.",
			"period":"2011| 2011-2012",
			"overseer":"Α.Μιμίκου| Π.Κρουστάλλης "
		},
		"kotsika": {
			"title":"Τετραώροφη οικοδομή στην Άνω Γλυφάδα",
			"category":1,
			"thumb":"kotsika.jpg",
			"images":["kotsika.jpg"],
			"content":"Εδώ παρουσιάζεται έργο ιδιώτη με 4 οροφοδιαμερίσματα επιφάνειας Ε=218μ2 το καθένα επί οικοπέδου Ε=739μ2. Το ασυνήθιστα μεγάλο μέγεθος των κατοικιών (για μια τετραμελή οικογένεια) είναι κοινό για την περιοχή που χαρακτηρίζεται από κατοίκους με οικονομική ευρωστία. Οι μεγάλοι εξώστες και οι φαρδιές πρασιές καθώς και η πανταχόθεν ελεύθερη δόμηση προσθέτουν στην αίσθηση ‘άνεσης’ του ακινήτου.",
			"period":"1995| -",
			"overseer":"Α.Μιμίκου| -"
		},
		"kypraiou": {
			"title":"Μονοκατοικία στην Άνω Νεάπολη",
			"category":1,
			"thumb":"kypraiou.jpg",
			"images":["kypraiou.jpg"],
			"content":"Η κατασκευή αποτελείται από 3 επίπεδα ίσης επιφάνειας Ε=79μ2. Η διαμόρφωση έχει γίνει ως εξής: στο ισόγειο γραφείο/υποδοχή, στον Α’ όροφο υπνοδωμάτια, στον Β’ όροφο καθιστικό και κουζίνα, ενώ στο δώμα έχει κατασκευαστεί πέργκολα με BBQ. Η ασυνήθιστη επιλογή του καθιστικού σε ψηλότερο επίπεδο από τα υπνοδωμάτια αποσκοπεί στο να γίνει ‘εκμετάλλευση’ της ανοικτής θέας λόγω υψομέτρου και κλίσης του εδάφους. Για την εξυπηρέτηση των ενοίκων έχει κατασκευαστεί εσωτερικό ασανσέρ. ",
			"period":"2006| 2007",
			"overseer":"Α.Μιμίκου| Α.Μιμίκου Π.Κρουστάλλης"
		},
		"maglaras": {
			"title":"Συγκρότημα κατοικιών στην Κρήτη",
			"category":1,
			"thumb":"maglaras.jpg",
			"images":["maglaras.jpg"],
			"content":"Στην ουσία πρόκειται για τρείς αυτοτελείς μονοκατοικίες σε διάταξη μεζονέτας συνολικής επιφάνειας Ε=256μ2 (83μ2, 81μ2, και 92μ2) σε οικόπεδο 295μ2. Η πρόσβαση της καθεμίας γίνεται από ξεχωριστή είσοδο στην ισόγεια στάθμη όπου υπάρχει κατά κανόνα το καθιστικό και η κουζίνα ενώ στον όροφο βρίσκονται τα υπνοδωμάτια. Η άμεση πρόσβαση του ισογείου στην αυλή είναι κάτι που ενδεχομένως τους καλοκαιρινούς μήνες αξιοποιηθεί ιδιαίτερα.",
			"period":"2010| -",
			"overseer":"Α.Μιμίκου| -"
		},
		"mayroudi": {
			"title":"Πενταόροφο κτίριο κατοικιών στον Χολαργό",
			"category":1,
			"thumb":"mayroudi.jpg",
			"images":["mayroudi.jpg"],
			"content":"Συνολικά 10 κατοικίες στεγάζονται στο κτίσμα με συνολική επιφάνεια πάνω από 1200μ2. Κάθε όροφος έχει 2 διαμερίσματα, επιφανείας περίπου Ε=125μ2, με μεγάλους εξώστες σε μια κατασκευή που με την πανταχόθεν ελεύθερη δόμηση και τις μεγάλες πρασιές, σχεδόν όλοι οι χώροι του έχουν άπλετο φυσικό φως.",
			"period":"-| -",
			"overseer":"Α.Μιμίκου| -"
		},
		"papadopoulos": {
			"title":"Κτίριο γραφείων με ισόγειο κατάστημα στην οδό Π. Ράλλη",
			"category":1,
			"thumb":"papadopoulos.jpg",
			"images":["papadopoulos.jpg"],
			"content":"Το κτίσμα φιλοξενεί 3 επίπεδα γραφείων στους ορόφους, ενώ στο ισόγειο υπάρχει κατάστημα με υπόγειο. Η συνολική επιφάνεια τους είναι Ε=522μ2. Στο δώμα υπάρχει μικρό διαμέρισμα κατοικίας. Το μικρό οικόπεδο και οι πολεοδομικοί κανονισμοί σε συνδυασμό με την επιθυμία του ιδιοκτήτη για εκμετάλλευση δεν επιτρέπουν ‘παιχνίδι με τους όγκους’ κι έτσι η όψη έχει προκύψει σχετικά επίπεδη. Η έλλειψη εξωστών απότελεί σχεδιαστική επιλογή μιας και σε κτίρια γραφείων σπανίως χρησιμοποιούνται. Τα μεγάλα τεράγωνα ανοίγματα στην δυτική όψη φωτίζουν τους εσωτερικούς χώρους ενώ τα μικρότερα και γραμμικά από την βορεινή προστατεύουν την κατασκευή από ενεργειακές απώλειες και άρα κάνουν την κατασκευή οικονομικότερη στη λειτουργία και πιο φιλική στο περιβάλλον.",
			"period":"2010| -",
			"overseer":"Π.Κρουστάλλης| -"
		},
		"loutriotis": {
			"title":"Οκταόροφη οικοδομή στο Κουκάκι.",
			"category":1,
			"thumb":"loutriotis.jpg",
			"images":["loutriotis.jpg"],
			"content":"Σε οικόπεδο μόλις 170μ2 και σε μια περιοχή υψηλής δόμησης, στο κέντρο της Αθήνας προέκυψε αυτή η πολυόροφη πολυκατοικία με συνολικό εμβαδόν Ε=660μ2. Με 2 διαμερίσματα κατοικίας ανά όροφο και ένα κατάστημα σε ισόγειο και Α’ όροφο θα ήταν έργο με μεγάλο εμπορικό ενδιαφέρων. Δυστυχώς δεν κατασκευάστηκε ποτέ.",
			"period":"2004| -",
			"overseer":"Α.Μιμίκου| -"
		}
	}
}