window.sitedata = {
    "projects": {
        "v1": {
            "backColor": "#27282C",
            "foreColor": "#FFF",
            "title": "Κτίριο Γραφείων με Ισόγειο Κατάστημα στην οδό Πέτρου Ράλλη",
            "template": "parallax1",
            "images": ["/img/projects/v1/2D.png", "/img/projects/v1/papadopoulos.621.png", '/img/projects/v1/papadopoulos.627PH.png'],
            "content": [
                "Το κτίσμα φιλοξενεί 3 επίπεδα γραφείων στους ορόφους, ενώ στο ισόγειο υπάρχει κατάστημα με υπόγειο. Η συνολική επιφάνειά τους είναι E=522μ2. Στο δώμα υπάρχει ένα μικρό διαμέρισμα κατοικίας.",
                "Το μικρό οικόπεδο και οι πολεοδομικοί κανονισμοί σε συνδιασμό με την επιθυμία του ιδιοκτήτη για εκμετάλλευση δεν επιτρέπουν 'παιχνίδι με τους όγκους' κι έτσι η όψη έχει προκύψει σχετικά επίπεδη. Η έλλειψη εξωστών αποτελεί σχεδιαστική επιλογή μας και σε κτίρια γραφείων σπανίως χρησιμοποιούνται. Τα μεγάλα τετράγωνα ανοίγματα στην δυτική όψη φωτίζουν τους εσωτερικούς χώρους ενώ τα μικρότερα και γραμμικά από τη βορεινή προστατεύουν την κατασκευή από ενεργειακές απώλειες και άρα κάνουν την κατασκευή οικονομικότερη στη λειτουργία και πιο φιλική στο περιβάλλον."
            ]
        },
    }
}